tap "buo/cask-upgrade"
tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bind"
brew "brew-cask-completion"
brew "bundler-completion"
brew "commitizen"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "dos2unix"
brew "findutils"
brew "gawk"
brew "gem-completion"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "graphviz"
brew "grep"
brew "gzip"
brew "hashicorp/tap/vault"
brew "jenv"
brew "jq"
brew "kubectx"
brew "less"
brew "nmap"
brew "nvm"
brew "openssh"
brew "openssl"
brew "pip-completion"
brew "pre-commit"
brew "pyenv"
brew "python-yq"
brew "rake-completion"
brew "rbenv"
brew "rename"
brew "rsync"
brew "ruby-completion"
brew "telnet"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "whois", link: true
brew "yarn"
cask "authy"
cask "aws-vpn-client"
cask "bitwarden"
cask "docker"
cask "iterm2"
cask "mongodb-compass"
cask "slack"
cask "visual-studio-code"
cask "zoom"
